<START>	0
我	1
的	2
你	3
不	4
一	5
是	6
爱	7
有	8
在	9
心	10
了	11
人	12
天	13
要	14
想	15
情	16
来	17
着	18
会	19
这	20
到	21
过	22
个	23
就	24
为	25
那	26
也	27
么	28
多	29
再	30
里	31
说	32
去	33
都	34
无	35
没	36
好	37
能	38
只	39
让	40
得	41
可	42
自	43
开	44
上	45
中	46
谁	47
看	48
还	49
如	50
时	51
生	52
起	53
对	54
风	55
走	56
知	57
回	58
下	59
相	60
眼	61
地	62
们	63
真	64
已	65
夜	66
梦	67
远	68
后	69
太	70
别	71
以	72
像	73
感	74
最	75
样	76
见	77
手	78
又	79
世	80
明	81
点	82
他	83
变	84
出	85
然	86
和	87
何	88
伤	89
道	90
美	91
愿	92
快	93
意	94
难	95
什	96
给	97
望	98
花	99
离	100
当	101
笑	102
分	103
光	104
泪	105
从	106
身	107
等	108
日	109
大	110
记	111
放	112
怎	113
忘	114
却	115
头	116
间	117
己	118
空	119
每	120
永	121
前	122
留	123
面	124
把	125
今	126
经	127
未	128
觉	129
怕	130
乐	131
轻	132
流	133
雨	134
年	135
事	136
现	137
失	138
路	139
声	140
深	141
小	142
边	143
界	144
白	145
飞	146
很	147
子	148
听	149
成	150
才	151
用	152
话	153
气	154
总	155
念	156
做	157
温	158
所	159
问	160
曾	161
发	162
动	163
痛	164
啊	165
长	166
定	167
月	168
落	169
恋	170
苦	171
海	172
少	173
她	174
歌	175
次	176
果	177
此	178
方	179
算	180
但	181
信	182
水	183
更	184
满	185
许	186
全	187
家	188
欢	189
找	190
向	191
被	192
呀	193
与	194
于	195
错	196
因	197
实	198
而	199
冷	200
星	201
福	202
清	203
抱	204
重	205
切	206
该	207
候	208
受	209
将	210
思	211
拥	212
些	213
喜	214
寂	215
唱	216
尽	217
力	218
越	219
跟	220
够	221
依	222
住	223
啦	224
忆	225
种	226
命	227
往	228
待	229
孤	230
儿	231
转	232
春	233
怀	234
同	235
寞	236
幸	237
原	238
请	239
口	240
法	241
晚	242
色	243
带	244
静	245
慢	246
若	247
单	248
丽	249
终	250
似	251
理	252
哭	253
随	254
千	255
停	256
吧	257
之	258
独	259
否	260
活	261
热	262
紧	263
高	264
言	265
由	266
迷	267
悲	268
飘	269
山	270
早	271
默	272
它	273
片	274
解	275
浪	276
女	277
亮	278
几	279
必	280
柔	281
懂	282
红	283
比	284
安	285
结	286
陪	287
黑	288
两	289
容	290
始	291
作	292
底	293
应	294
仍	295
火	296
新	297
脸	298
处	299
步	300
亲	301
沉	302
行	303
刻	304
完	305
哪	306
双	307
直	308
阳	309
告	310
需	311
万	312
打	313
吹	314
影	315
诉	316
叫	317
管	318
老	319
使	320
求	321
友	322
暖	323
甜	324
进	325
神	326
敢	327
呼	328
久	329
掉	330
追	331
期	332
共	333
伴	334
近	335
关	336
云	337
微	338
常	339
场	340
吗	341
吻	342
讲	343
寻	344
或	345
醉	346
牵	347
恨	348
漫	349
任	350
平	351
醒	352
其	353
改	354
外	355
跳	356
音	357
亦	358
害	359
照	360
旧	361
假	362
遇	363
强	364
青	365
味	366
故	367
正	368
痴	369
靠	370
入	371
乱	372
暗	373
散	374
希	375
份	376
令	377
接	378
舞	379
句	380
电	381
化	382
半	383
送	384
绝	385
睡	386
度	387
角	388
游	389
惜	390
代	391
蜜	392
碎	393
勇	394
认	395
背	396
弃	397
秋	398
内	399
忍	400
朋	401
男	402
缘	403
张	404
死	405
彩	406
断	407
线	408
承	409
决	410
街	411
机	412
藏	413
语	414
学	415
复	416
装	417
灯	418
换	419
透	420
连	421
穿	422
窗	423
雪	424
首	425
睛	426
渐	427
便	428
淡	429
表	430
三	431
十	432
酒	433
偷	434
挂	435
坚	436
香	437
息	438
通	439
昨	440
段	441
虽	442
续	443
彼	444
戏	445
狂	446
初	447
妈	448
悔	449
偏	450
体	451
象	452
吸	453
忧	454
消	455
岁	456
茫	457
名	458
守	459
合	460
颗	461
非	462
怨	463
闪	464
易	465
遍	466
楚	467
门	468
运	469
烟	470
遗	471
交	472
蓝	473
数	474
悄	475
旁	476
约	477
目	478
细	479
乎	480
摇	481
破	482
幻	483
朵	484
匆	485
收	486
习	487
反	488
孩	489
城	490
加	491
答	492
祝	493
舍	494
滴	495
盼	496
车	497
冰	498
竟	499
东	500
节	501
虚	502
写	503
逃	504
干	505
西	506
低	507
退	508
脚	509
愁	510
遥	511
字	512
烦	513
累	514
黄	515
灵	516
百	517
珍	518
奇	519
荡	520
怪	521
玩	522
谢	523
系	524
继	525
乡	526
般	527
河	528
莫	529
杯	530
秒	531
传	532
惯	533
存	534
坏	535
傻	536
哦	537
钟	538
站	539
纵	540
绵	541
阵	542
付	543
忽	544
握	545
佛	546
拉	547
四	548
喔	549
止	550
缠	551
烧	552
惊	553
足	554
整	555
即	556
并	557
试	558
冲	559
倒	560
注	561
条	562
至	563
疑	564
野	565
国	566
沙	567
景	568
本	569
奈	570
保	571
某	572
归	573
画	574
喝	575
唯	576
诺	577
谓	578
阮	579
先	580
丝	581
主	582
娘	583
草	584
聚	585
途	586
冬	587
限	588
担	589
选	590
朝	591
演	592
哀	593
位	594
极	595
市	596
论	597
模	598
嘿	599
躲	600
性	601
尘	602
剩	603
夏	604
量	605
季	606
叹	607
誓	608
享	609
浮	610
洒	611
第	612
识	613
痕	614
坐	615
困	616
泣	617
魂	618
熟	619
甘	620
马	621
避	622
灰	623
台	624
疯	625
球	626
偶	627
宁	628
证	629
各	630
战	631
短	632
恼	633
衣	634
视	635
慰	636
吃	637
引	638
碰	639
闭	640
猜	641
折	642
束	643
仿	644
糊	645
提	646
脱	647
哎	648
公	649
教	650
忙	651
漂	652
谈	653
残	654
部	655
愈	656
倾	657
浓	658
挥	659
突	660
肩	661
叶	662
顾	663
倦	664
激	665
密	666
烂	667
迎	668
华	669
抛	670
弯	671
哥	672
金	673
负	674
属	675
北	676
纯	677
弱	678
持	679
秘	680
隐	681
俩	682
兴	683
左	684
奔	685
及	686
松	687
精	688
肯	689
哈	690
寒	691
翻	692
逐	693
努	694
树	695
二	696
借	697
迹	698
燃	699
境	700
指	701
波	702
欲	703
耳	704
程	705
曲	706
埋	707
替	708
义	709
妹	710
瞬	711
围	712
争	713
摆	714
疼	715
响	716
跑	717
简	718
缺	719
者	720
免	721
择	722
彷	723
潮	724
血	725
酸	726
昏	727
哟	728
造	729
须	730
胸	731
脑	732
堂	733
擦	734
悠	735
房	736
渴	737
计	738
题	739
鸟	740
眠	741
充	742
颜	743
甚	744
救	745
准	746
逢	747
包	748
急	749
荒	750
疲	751
印	752
烈	753
谅	754
赶	755
唤	756
距	757
姑	758
晨	759
护	760
瑰	761
嘴	762
憾	763
南	764
玫	765
鲜	766
膀	767
利	768
释	769
拍	770
凉	771
滋	772
右	773
物	774
骗	775
跌	776
绕	777
晴	778
拒	779
夕	780
幕	781
妳	782
旋	783
圆	784
隔	785
绪	786
旅	787
绿	788
纷	789
值	790
灭	791
预	792
阿	793
纪	794
踏	795
掩	796
涯	797
园	798
拿	799
洋	800
输	801
罪	802
局	803
觅	804
险	805
雾	806
刺	807
暂	808
五	809
魔	810
差	811
圈	812
辈	813
古	814
麻	815
犹	816
号	817
林	818
诗	819
诚	820
聊	821
宝	822
露	823
午	824
达	825
悉	826
虹	827
惑	828
备	829
际	830
形	831
凡	832
排	833
挽	834
临	835
灿	836
脆	837
逝	838
另	839
阴	840
童	841
侣	842
服	843
厌	844
投	845
贵	846
除	847
凭	848
胜	849
究	850
摸	851
眉	852
尝	853
闹	854
湿	855
锁	856
凄	857
爸	858
溜	859
渡	860
斗	861
善	862
钱	863
历	864
翔	865
江	866
徊	867
掌	868
触	869
根	870
欣	871
镜	872
制	873
休	874
特	875
凝	876
磨	877
徘	878
石	879
挡	880
漠	881
败	882
贴	883
拖	884
洗	885
领	886
刚	887
费	888
傲	889
踪	890
执	891
布	892
态	893
土	894
创	895
狠	896
礼	897
尔	898
仔	899
买	900
抹	901
座	902
闷	903
七	904
木	905
喊	906
群	907
咱	908
叮	909
翅	910
软	911
赏	912
陌	913
欠	914
英	915
耀	916
苍	917
郎	918
郁	919
船	920
志	921
呢	922
取	923
载	924
较	925
汗	926
谎	927
馀	928
超	929
辛	930
观	931
拼	932
立	933
陷	934
调	935
格	936
恒	937
互	938
奋	939
寄	940
伊	941
划	942
冻	943
怜	944
奏	945
巴	946
占	947
禁	948
田	949
祈	950
推	951
枯	952
浅	953
误	954
闯	955
八	956
扮	957
丢	958
弄	959
盛	960
妙	961
呆	962
阔	963
楼	964
既	965
唇	966
墙	967
艳	968
弹	969
封	970
采	971
唔	972
讨	973
恩	974
慌	975
宵	976
周	977
配	978
工	979
压	980
轮	981
鼓	982
报	983
献	984
蝶	985
延	986
屋	987
岸	988
六	989
盖	990
确	991
耐	992
支	993
降	994
恐	995
控	996
捉	997
良	998
客	999
零	1000
抚	1001
刹	1002
助	1003
堆	1004
馨	1005
探	1006
剧	1007
办	1008
乖	1009
扰	1010
件	1011
功	1012
抓	1013
拜	1014
阻	1015
窝	1016
娃	1017
涌	1018
懒	1019
价	1020
君	1021
齐	1022
抗	1023
嘛	1024
芳	1025
雄	1026
扎	1027
迟	1028
啡	1029
赖	1030
补	1031
王	1032
咖	1033
黎	1034
九	1035
床	1036
扬	1037
挣	1038
网	1039
宇	1040
愉	1041
您	1042
索	1043
恶	1044
举	1045
蒙	1046
潇	1047
贪	1048
毛	1049
琴	1050
考	1051
骄	1052
茶	1053
母	1054
卖	1055
犯	1056
速	1057
升	1058
串	1059
尾	1060
鬼	1061
震	1062
酷	1063
繁	1064
歉	1065
甲	1066
幽	1067
恰	1068
宽	1069
图	1070
示	1071
挑	1072
案	1073
鱼	1074
遮	1075
帮	1076
搁	1077
展	1078
慕	1079
银	1080
块	1081
欺	1082
稀	1083
霜	1084
泊	1085
责	1086
端	1087
餐	1088
噢	1089
托	1090
移	1091
喂	1092
书	1093
套	1094
逼	1095
专	1096
融	1097
趣	1098
含	1099
湖	1100
贝	1101
顶	1102
环	1103
料	1104
抬	1105
臂	1106
衬	1107
敲	1108
粉	1109
层	1110
律	1111
恭	1112
沿	1113
验	1114
朦	1115
滚	1116
缓	1117
饰	1118
胆	1119
伸	1120
饮	1121
宙	1122
鞋	1123
铁	1124
异	1125
练	1126
朗	1127
趁	1128
罗	1129
末	1130
牛	1131
彻	1132
尊	1133
咚	1134
庆	1135
居	1136
添	1137
式	1138
众	1139
织	1140
怒	1141
偎	1142
寸	1143
姐	1144
拢	1145
尚	1146
壮	1147
惧	1148
敌	1149
扑	1150
伪	1151
编	1152
坠	1153
耶	1154
衷	1155
具	1156
汉	1157
暴	1158
吐	1159
刀	1160
吉	1161
显	1162
辉	1163
抖	1164
泥	1165
躺	1166
勉	1167
置	1168
药	1169
纸	1170
娇	1171
厚	1172
危	1173
撑	1174
穷	1175
皮	1176
撞	1177
讯	1178
珠	1179
烁	1180
挤	1181
霞	1182
仰	1183
染	1184
漆	1185
骨	1186
私	1187
暮	1188
裂	1189
祷	1190
弟	1191
冒	1192
病	1193
油	1194
团	1195
击	1196
防	1197
眷	1198
坦	1199
枝	1200
吵	1201
积	1202
适	1203
闻	1204
涂	1205
胡	1206
踩	1207
胧	1208
淋	1209
姿	1210
映	1211
圣	1212
抽	1213
泡	1214
毁	1215
桑	1216
民	1217
晒	1218
龙	1219
固	1220
港	1221
番	1222
虑	1223
克	1224
返	1225
优	1226
顺	1227
慨	1228
兄	1229
忌	1230
袋	1231
惘	1232
蝴	1233
势	1234
孔	1235
哩	1236
屈	1237
悦	1238
播	1239
滩	1240
沧	1241
嫁	1242
赞	1243
桃	1244
废	1245
款	1246
智	1247
晃	1248
抵	1249
晓	1250
文	1251
伟	1252
招	1253
据	1254
荣	1255
蠢	1256
翼	1257
惹	1258
诱	1259
戴	1260
牌	1261
牺	1262
徨	1263
乌	1264
肠	1265
洁	1266
牲	1267
惫	1268
弥	1269
富	1270
致	1271
班	1272
士	1273
仙	1274
悴	1275
戒	1276
熄	1277
修	1278
烫	1279
获	1280
尖	1281
赛	1282
烛	1283
混	1284
牢	1285
品	1286
婆	1287
伞	1288
射	1289
且	1290
宿	1291
猫	1292
桥	1293
呵	1294
毫	1295
迫	1296
垂	1297
店	1298
憔	1299
岛	1300
芒	1301
养	1302
肝	1303
渺	1304
堕	1305
委	1306
李	1307
睁	1308
薄	1309
类	1310
逗	1311
帝	1312
赢	1313
标	1314
妒	1315
闲	1316
昔	1317
军	1318
勾	1319
湾	1320
介	1321
羞	1322
撒	1323
父	1324
饭	1325
媚	1326
杂	1327
卡	1328
狗	1329
吞	1330
腾	1331
集	1332
剪	1333
迁	1334
笨	1335
枕	1336
呜	1337
秀	1338
抑	1339
斜	1340
针	1341
梭	1342
雷	1343
璃	1344
庞	1345
权	1346
减	1347
概	1348
摩	1349
催	1350
杀	1351
设	1352
丑	1353
按	1354
晶	1355
唉	1356
聪	1357
萎	1358
奉	1359
词	1360
登	1361
芬	1362
纠	1363
豪	1364
洞	1365
衫	1366
豫	1367
妆	1368
凌	1369
堪	1370
弦	1371
呦	1372
糖	1373
奢	1374
村	1375
玻	1376
坎	1377
狼	1378
健	1379
羊	1380
陶	1381
伏	1382
婚	1383
赠	1384
盲	1385
翩	1386
滑	1387
则	1388
广	1389
搞	1390
割	1391
歇	1392
俗	1393
略	1394
乘	1395
叛	1396
涩	1397
谷	1398
梅	1399
康	1400
称	1401
祖	1402
瓜	1403
崩	1404
测	1405
熬	1406
兜	1407
睇	1408
劳	1409
枉	1410
劝	1411
夫	1412
铃	1413
咁	1414
盟	1415
盏	1416
躯	1417
颤	1418
瘦	1419
披	1420
巧	1421
嫌	1422
菜	1423
食	1424
赤	1425
哒	1426
契	1427
艰	1428
笔	1429
宠	1430
统	1431
挚	1432
京	1433
规	1434
填	1435
亚	1436
板	1437
爆	1438
眸	1439
泛	1440
哼	1441
读	1442
队	1443
焦	1444
呐	1445
撕	1446
佳	1447
绽	1448
辜	1449
雅	1450
赌	1451
插	1452
拨	1453
淹	1454
劲	1455
嗨	1456
霓	1457
枪	1458
盘	1459
陈	1460
揭	1461
器	1462
袂	1463
辰	1464
堡	1465
操	1466
谜	1467
扇	1468
咪	1469
毒	1470
熊	1471
缩	1472
篇	1473
畅	1474
箭	1475
诞	1476
米	1477
联	1478
葬	1479
倔	1480
肉	1481
巨	1482
扉	1483
吓	1484
暝	1485
跨	1486
蔓	1487
码	1488
惦	1489
拾	1490
怅	1491
喧	1492
皱	1493
卷	1494
麦	1495
碌	1496
裳	1497
眨	1498
燕	1499
维	1500
嘀	1501
范	1502
柳	1503
嘻	1504
骂	1505
貌	1506
姓	1507
爽	1508
摘	1509
倍	1510
晰	1511
师	1512
眶	1513
轰	1514
森	1515
啥	1516
腰	1517
普	1518
航	1519
严	1520
硬	1521
佢	1522
导	1523
巷	1524
玉	1525
昧	1526
辣	1527
妄	1528
咿	1529
娜	1530
质	1531
挫	1532
疏	1533
铺	1534
悟	1535
净	1536
溶	1537
缕	1538
卑	1539
武	1540
恍	1541
愤	1542
焰	1543
况	1544
爬	1545
愚	1546
攀	1547
扭	1548
氛	1549
稳	1550
逛	1551
惨	1552
缤	1553
肆	1554
碍	1555
沦	1556
频	1557
宣	1558
耍	1559
雁	1560
征	1561
票	1562
颠	1563
羡	1564
派	1565
亏	1566
建	1567
苏	1568
嗯	1569
抢	1570
荷	1571
毕	1572
碧	1573
罢	1574
甩	1575
莲	1576
剑	1577
瞒	1578
忠	1579
治	1580
丛	1581
鸣	1582
渗	1583
唐	1584
横	1585
绑	1586
钢	1587
疚	1588
符	1589
灌	1590
骑	1591
壁	1592
淌	1593
钻	1594
祸	1595
掠	1596
斯	1597
室	1598
沾	1599
敬	1600
逆	1601
惆	1602
兵	1603
悬	1604
丧	1605
牙	1606
舒	1607
噜	1608
哇	1609
医	1610
汤	1611
乜	1612
枫	1613
搭	1614
课	1615
帆	1616
凋	1617
状	1618
爹	1619
营	1620
缝	1621
猛	1622
幼	1623
绣	1624
辽	1625
峰	1626
啰	1627
畏	1628
筝	1629
埃	1630
威	1631
妨	1632
业	1633
坡	1634
肤	1635
泉	1636
训	1637
脉	1638
企	1639
跃	1640
袭	1641
拆	1642
褪	1643
架	1644
顽	1645
涛	1646
尺	1647
裙	1648
列	1649
箱	1650
罚	1651
庄	1652
励	1653
愧	1654
型	1655
煞	1656
骤	1657
溪	1658
纱	1659
塌	1660
党	1661
瓣	1662
鲁	1663
徒	1664
膛	1665
漾	1666
哗	1667
扣	1668
萨	1669
级	1670
促	1671
参	1672
塞	1673
冇	1674
溃	1675
糟	1676
壳	1677
察	1678
兰	1679
仇	1680
拳	1681
扫	1682
煎	1683
肚	1684
挺	1685
谣	1686
隆	1687
牧	1688
损	1689
携	1690
紫	1691
凶	1692
沟	1693
铭	1694
德	1695
录	1696
屎	1697
页	1698
史	1699
财	1700
爷	1701
潜	1702
拔	1703
竹	1704
鸡	1705
皆	1706
辨	1707
驱	1708
池	1709
席	1710
谊	1711
慈	1712
邪	1713
暧	1714
吼	1715
梢	1716
扯	1717
术	1718
梯	1719
耗	1720
搬	1721
踢	1722
尤	1723
泄	1724
嬉	1725
虎	1726
汪	1727
侧	1728
奖	1729
汹	1730
锋	1731
违	1732
哑	1733
凑	1734
启	1735
敷	1736
措	1737
判	1738
源	1739
障	1740
凤	1741
素	1742
拣	1743
祥	1744
丰	1745
产	1746
缚	1747
薇	1748
院	1749
昼	1750
脾	1751
旦	1752
挨	1753
罕	1754
夺	1755
递	1756
豆	1757
袖	1758
咒	1759
炫	1760
络	1761
沸	1762
予	1763
洲	1764
伙	1765
蛋	1766
帅	1767
厢	1768
饿	1769
勿	1770
哄	1771
韵	1772
技	1773
社	1774
振	1775
襟	1776
畔	1777
卿	1778
警	1779
搏	1780
瓦	1781
癫	1782
偿	1783
盈	1784
丁	1785
蒸	1786
咬	1787
杨	1788
攻	1789
滔	1790
卸	1791
歹	1792
亡	1793
赐	1794
腻	1795
帘	1796
瓶	1797
顿	1798
典	1799
叠	1800
皇	1801
斑	1802
捱	1803
炽	1804
遭	1805
粒	1806
仅	1807
饱	1808
摧	1809
冠	1810
炸	1811
债	1812
宰	1813
资	1814
瞧	1815
莉	1816
附	1817
轨	1818
倚	1819
笼	1820
衡	1821
衍	1822
污	1823
塔	1824
昂	1825
逍	1826
兽	1827
欧	1828
鸳	1829
率	1830
捧	1831
鼻	1832
妥	1833
股	1834
访	1835
仲	1836
议	1837
纳	1838
棒	1839
患	1840
竞	1841
颂	1842
区	1843
棉	1844
叨	1845
卫	1846
汽	1847
憎	1848
商	1849
基	1850
柴	1851
堤	1852
增	1853
央	1854
魅	1855
勤	1856
虫	1857
梁	1858
惶	1859
灾	1860
喃	1861
旷	1862
逅	1863
奥	1864
呒	1865
奶	1866
煌	1867
川	1868
校	1869
幅	1870
玛	1871
崖	1872
魄	1873
厉	1874
啤	1875
颓	1876
坷	1877
舟	1878
慧	1879
岗	1880
协	1881
聆	1882
啼	1883
劫	1884
漏	1885
翠	1886
侵	1887
纹	1888
涟	1889
邂	1890
施	1891
杜	1892
厅	1893
喉	1894
唰	1895
庭	1896
篮	1897
趟	1898
蕊	1899
曳	1900
项	1901
倘	1902
博	1903
副	1904
肥	1905
桌	1906
惚	1907
铜	1908
憧	1909
稚	1910
阱	1911
循	1912
憬	1913
旗	1914
炼	1915
酿	1916
浩	1917
嘟	1918
涡	1919
沈	1920
鸥	1921
裸	1922
廓	1923
炎	1924
夸	1925
莺	1926
崇	1927
鸯	1928
曙	1929
咧	1930
嘞	1931
袱	1932
渔	1933
冥	1934
锦	1935
户	1936
叉	1937
镇	1938
霍	1939
冤	1940
粗	1941
乏	1942
晕	1943
碗	1944
咸	1945
构	1946
沮	1947
娶	1948
筋	1949
恳	1950
允	1951
嘅	1952
掏	1953
睬	1954
撩	1955
腿	1956
估	1957
章	1958
靓	1959
瞄	1960
栽	1961
俏	1962
怯	1963
捆	1964
夹	1965
谐	1966
芽	1967
狈	1968
恕	1969
崎	1970
桂	1971
摊	1972
痒	1973
霸	1974
泼	1975
茉	1976
贺	1977
脂	1978
蜂	1979
渊	1980
娱	1981
敏	1982
描	1983
疗	1984
嘲	1985
岭	1986
罩	1987
窒	1988
唏	1989
刷	1990
苗	1991
族	1992
刮	1993
蔷	1994
兮	1995
腔	1996
签	1997
汇	1998
杰	1999
润	2000
黯	2001
捕	2002
蔚	2003
筑	2004
驶	2005
邀	2006
冀	2007
颊	2008
溺	2009
咛	2010
梳	2011
敞	2012
淘	2013
脏	2014
惟	2015
元	2016
货	2017
宫	2018
溢	2019
菩	2020
衰	2021
栖	2022
瘾	2023
蹈	2024
亿	2025
赴	2026
佑	2027
朽	2028
撼	2029
侯	2030
淀	2031
唷	2032
绊	2033
苹	2034
嗦	2035
腹	2036
掀	2037
司	2038
赚	2039
辗	2040
嫉	2041
婉	2042
疆	2043
嚣	2044
乞	2045
迈	2046
骚	2047
燥	2048
嫩	2049
稍	2050
贫	2051
喘	2052
翱	2053
例	2054
嘘	2055
伐	2056
懦	2057
荆	2058
务	2059
蒂	2060
查	2061
辩	2062
咳	2063
吟	2064
毋	2065
丹	2066
巾	2067
陀	2068
伯	2069
沫	2070
径	2071
拂	2072
溉	2073
勒	2074
革	2075
仁	2076
州	2077
涨	2078
雀	2079
岖	2080
糕	2081
墨	2082
液	2083
鬓	2084
键	2085
扶	2086
莹	2087
厮	2088
啵	2089
菊	2090
嘢	2091
寥	2092
隙	2093
蜡	2094
竭	2095
炮	2096
豁	2097
绚	2098
惩	2099
樱	2100
羽	2101
咀	2102
氧	2103
斩	2104
浸	2105
尼	2106
圾	2107
垃	2108
额	2109
鹰	2110
摔	2111
诸	2112
盾	2113
详	2114
斤	2115
羁	2116
奴	2117
澎	2118
荫	2119
蛮	2120
谱	2121
悯	2122
阶	2123
伦	2124
链	2125
屏	2126
仗	2127
揉	2128
讽	2129
驰	2130
艺	2131
蕾	2132
尬	2133
裤	2134
丈	2135
懵	2136
朱	2137
谨	2138
科	2139
狱	2140
垒	2141
胞	2142
驳	2143
订	2144
俺	2145
囊	2146
嗒	2147
寿	2148
猎	2149
喷	2150
叽	2151
撇	2152
腐	2153
嗳	2154
萦	2155
矛	2156
漪	2157
棵	2158
徐	2159
棘	2160
瑟	2161
嗟	2162
浴	2163
蚁	2164
溅	2165
膊	2166
憨	2167
刘	2168
恤	2169
序	2170
邻	2171
藤	2172
煮	2173
泻	2174
凰	2175
萧	2176
析	2177
橱	2178
妻	2179
鹅	2180
逞	2181
眺	2182
拯	2183
述	2184
纤	2185
搂	2186
储	2187
俾	2188
讶	2189
迢	2190
胭	2191
漩	2192
歪	2193
絮	2194
锻	2195
砂	2196
帽	2197
馆	2198
搅	2199
俘	2200
芜	2201
扛	2202
兼	2203
猪	2204
育	2205
谬	2206
舌	2207
檐	2208
枷	2209
版	2210
璀	2211
鸿	2212
啸	2213
锣	2214
屑	2215
蚀	2216
驾	2217
菲	2218
盒	2219
梨	2220
省	2221
匙	2222
批	2223
沥	2224
官	2225
鸽	2226
效	2227
雕	2228
眩	2229
蹦	2230
咙	2231
犀	2232
笛	2233
症	2234
擅	2235
娑	2236
恙	2237
斟	2238
搜	2239
兆	2240
跎	2241
暑	2242
庸	2243
驻	2244
灼	2245
妖	2246
揣	2247
棋	2248
吊	2249
胃	2250
孝	2251
帐	2252
匹	2253
戈	2254
谂	2255
炊	2256
萄	2257
疤	2258
拘	2259
壶	2260
椅	2261
诃	2262
阑	2263
召	2264
销	2265
澈	2266
葡	2267
宗	2268
喇	2269
盆	2270
曦	2271
胖	2272
遣	2273
嗌	2274
阅	2275
咽	2276
鸦	2277
咯	2278
仓	2279
烙	2280
萍	2281
谋	2282
侈	2283
湃	2284
虏	2285
萤	2286
尴	2287
矜	2288
姻	2289
捏	2290
虔	2291
塑	2292
稻	2293
昙	2294
躁	2295
浑	2296
玄	2297
殷	2298
泳	2299
彿	2300
卧	2301
卦	2302
咕	2303
档	2304
烬	2305
谦	2306
呈	2307
币	2308
扩	2309
框	2310
瞎	2311
诈	2312
绳	2313
嘱	2314
妩	2315
逸	2316
璨	2317
剔	2318
墓	2319
抉	2320
孙	2321
棍	2322
唆	2323
截	2324
窃	2325
删	2326
践	2327
嘎	2328
槟	2329
拦	2330
址	2331
绘	2332
员	2333
鞭	2334
蹉	2335
饥	2336
蓄	2337
嘶	2338
浇	2339
疾	2340
诅	2341
齿	2342
宏	2343
辑	2344
滥	2345
嘉	2346
耕	2347
涉	2348
怖	2349
贱	2350
俱	2351
丘	2352
矩	2353
厦	2354
挖	2355
评	2356
霄	2357
捡	2358
肌	2359
饼	2360
锐	2361
悼	2362
揾	2363
汰	2364
忑	2365
蓬	2366
忐	2367
砌	2368
珊	2369
伫	2370
盯	2371
旺	2372
宴	2373
鸭	2374
痊	2375
僵	2376
芭	2377
傍	2378
钥	2379
腮	2380
锵	2381
窄	2382
掘	2383
饶	2384
煽	2385
遨	2386
盗	2387
姊	2388
惺	2389
茧	2390
缀	2391
岂	2392
俊	2393
蚂	2394
摄	2395
嗡	2396
暇	2397
蛇	2398
悸	2399
蓦	2400
卜	2401
瞳	2402
蜓	2403
蜻	2404
靥	2405
闺	2406
咩	2407
膝	2408
蝉	2409
姆	2410
龟	2411
碴	2412
域	2413
吱	2414
乍	2415
伶	2416
材	2417
岩	2418
椰	2419
扁	2420
寓	2421
喻	2422
焚	2423
吴	2424
朴	2425
洪	2426
监	2427
柏	2428
仪	2429
颈	2430
贤	2431
塘	2432
呛	2433
驯	2434
簿	2435
罐	2436
黏	2437
窥	2438
眯	2439
赎	2440
喳	2441
农	2442
卢	2443
渝	2444
辞	2445
嚷	2446
谛	2447
供	2448
倩	2449
葱	2450
盐	2451
宜	2452
屉	2453
邮	2454
贼	2455
噻	2456
巅	2457
虾	2458
绮	2459
铛	2460
陆	2461
拭	2462
痹	2463
纽	2464
惰	2465
郭	2466
蛙	2467
柱	2468
嗬	2469
佬	2470
敦	2471
啲	2472
劈	2473
醋	2474
泰	2475
览	2476
窍	2477
毅	2478
俐	2479
济	2480
耻	2481
潺	2482
飙	2483
筒	2484
臭	2485
烽	2486
冕	2487
壤	2488
惠	2489
篱	2490
佩	2491
恢	2492
慷	2493
碟	2494
磁	2495
捐	2496
裹	2497
哲	2498
鹤	2499
亭	2500
购	2501
胶	2502
咗	2503
缅	2504
曼	2505
绻	2506
拟	2507
狐	2508
刑	2509
侬	2510
莎	2511
耽	2512
贞	2513
睹	2514
殿	2515
寐	2516
策	2517
锡	2518
墟	2519
蹄	2520
邦	2521
履	2522
橙	2523
垮	2524
赔	2525
阁	2526
锈	2527
栏	2528
袜	2529
琶	2530
琵	2531
啾	2532
逻	2533
兑	2534
裁	2535
袅	2536
井	2537
囚	2538
妇	2539
肺	2540
侥	2541
蜿	2542
醇	2543
芦	2544
炉	2545
辱	2546
晖	2547
粹	2548
郑	2549
杆	2550
跪	2551
廉	2552
阙	2553
滞	2554
柠	2555
咋	2556
诡	2557
鹃	2558
蜒	2559
扔	2560
侠	2561
恬	2562
绩	2563
榜	2564
戚	2565
唠	2566
掷	2567
俯	2568
巍	2569
撤	2570
鼠	2571
厘	2572
诶	2573
庙	2574
竖	2575
蜃	2576
剥	2577
碑	2578
澄	2579
瀚	2580
役	2581
绍	2582
峡	2583
瞑	2584
哽	2585
徉	2586
斥	2587
账	2588
咫	2589
组	2590
泽	2591
丫	2592
翁	2593
拓	2594
霎	2595
皎	2596
牡	2597
昵	2598
缸	2599
巡	2600
蜕	2601
桶	2602
巫	2603
赋	2604
括	2605
廿	2606
惭	2607
哋	2608
殴	2609
陋	2610
缱	2611
檬	2612
芝	2613
吾	2614
砍	2615
兔	2616
矮	2617
徜	2618
叙	2619
租	2620
朔	2621
喵	2622
吝	2623
醺	2624
呕	2625
榴	2626
蓉	2627
隧	2628
葛	2629
杏	2630
噗	2631
嘹	2632
蕴	2633
绒	2634
誉	2635
琐	2636
狸	2637
啪	2638
泯	2639
娥	2640
叔	2641
桐	2642
龄	2643
嚟	2644
揽	2645
旨	2646
涸	2647
苛	2648
澡	2649
蔽	2650
库	2651
宾	2652
隶	2653
辙	2654
炒	2655
曝	2656
瞅	2657
哮	2658
唻	2659
叭	2660
沐	2661
伍	2662
穹	2663
贡	2664
弓	2665
汁	2666
厨	2667
弊	2668
锅	2669
汐	2670
烘	2671
啬	2672
莽	2673
砖	2674
淑	2675
渣	2676
侍	2677
毡	2678
韩	2679
廊	2680
奸	2681
殊	2682
噩	2683
蹋	2684
膜	2685
毯	2686
哨	2687
绸	2688
潘	2689
萝	2690
仕	2691
巳	2692
樽	2693
擎	2694
鳞	2695
孟	2696
狮	2697
坊	2698
坟	2699
浊	2700
培	2701
弧	2702
琢	2703
检	2704
蕉	2705
舵	2706
懈	2707
巢	2708
蒲	2709
迪	2710
庇	2711
慎	2712
酬	2713
琪	2714
腥	2715
膏	2716
栋	2717
粘	2718
申	2719
拐	2720
媒	2721
苔	2722
屁	2723
羔	2724
岔	2725
箍	2726
怆	2727
迂	2728
匿	2729
柜	2730
吆	2731
绷	2732
遂	2733
疫	2734
皂	2735
益	2736
酝	2737
妞	2738
郊	2739
粤	2740
掂	2741
抒	2742
潦	2743
辆	2744
顷	2745
贯	2746
捷	2747
骏	2748
嚼	2749
荧	2750
蝇	2751
腊	2752
拈	2753
籍	2754
呃	2755
职	2756
邃	2757
府	2758
娟	2759
蔡	2760
舔	2761
审	2762
茂	2763
驼	2764
乃	2765
枚	2766
厄	2767
研	2768
旭	2769
迅	2770
盔	2771
嗓	2772
懊	2773
佻	2774
窜	2775
啃	2776
歧	2777
宛	2778
玲	2779
炙	2780
臣	2781
捎	2782
押	2783
轿	2784
霾	2785
鹿	2786
虐	2787
蜚	2788
抄	2789
旖	2790
纺	2791
砸	2792
敛	2793
坑	2794
偕	2795
鹊	2796
笆	2797
姜	2798
噬	2799
睭	2800
祟	2801
豹	2802
槐	2803
肿	2804
磅	2805
艾	2806
忿	2807
咤	2808
浏	2809
磋	2810
哔	2811
蛾	2812
喽	2813
惋	2814
旎	2815
董	2816
梧	2817
薰	2818
胎	2819
桩	2820
凛	2821
钞	2822
政	2823
陨	2824
剃	2825
儡	2826
秦	2827
辟	2828
傀	2829
洛	2830
栀	2831
遐	2832
援	2833
脊	2834
遁	2835
萌	2836
堵	2837
厝	2838
拧	2839
帜	2840
钉	2841
翘	2842
陇	2843
哆	2844
怔	2845
咎	2846
肖	2847
澜	2848
恁	2849
趴	2850
肃	2851
诵	2852
螂	2853
熏	2854
寨	2855
淅	2856
咐	2857
筹	2858
卒	2859
剖	2860
耸	2861
裕	2862
哉	2863
酵	2864
嘈	2865
袍	2866
跷	2867
削	2868
囝	2869
瞥	2870
拗	2871
乳	2872
澳	2873
殒	2874
湘	2875
吋	2876
喋	2877
沱	2878
拙	2879
晟	2880
蚊	2881
诀	2882
葵	2883
滂	2884
蛛	2885
慵	2886
唧	2887
卓	2888
疮	2889
趾	2890
啄	2891
菠	2892
黛	2893
沼	2894
嫦	2895
噪	2896
蚕	2897
峙	2898
藕	2899
植	2900
棌	2901
缭	2902
妮	2903
莱	2904
嗜	2905
沌	2906
帕	2907
册	2908
掺	2909
窦	2910
拚	2911
烤	2912
淇	2913
佚	2914
忏	2915
糙	2916
唛	2917
桦	2918
炭	2919
曹	2920
瘁	2921
晋	2922
醯	2923
黱	2924
桨	2925
氏	2926
焉	2927
滤	2928
呱	2929
蟑	2930
蜘	2931
雏	2932
婪	2933
劣	2934
仆	2935
鹏	2936
叼	2937
梗	2938
瑕	2939
躬	2940
钧	2941
霉	2942
菌	2943
悍	2944
肢	2945
擒	2946
垫	2947
凯	2948
磊	2949
宅	2950
咆	2951
祇	2952
攘	2953
赊	2954
咏	2955
禧	2956
孕	2957
杖	2958
僧	2959
钓	2960
簸	2961
呔	2962
吕	2963
噶	2964
呻	2965
祭	2966
気	2967
岳	2968
捍	2969
绞	2970
涧	2971
吭	2972
钗	2973
晦	2974
泞	2975
狡	2976
琥	2977
浆	2978
茄	2979
腕	2980
娓	2981
芙	2982
踱	2983
撮	2984
舱	2985
鞠	2986
茵	2987
爪	2988
啱	2989
咦	2990
剌	2991
贬	2992
尉	2993
捶	2994
跋	2995
犁	2996
珀	2997
呖	2998
勃	2999
搓	3000
粮	3001
姗	3002
秃	3003
禅	3004
烊	3005
驮	3006
售	3007
秽	3008
嘣	3009
霹	3010
蝙	3011
瞌	3012
酥	3013
苇	3014
蝠	3015
呓	3016
匪	3017
嚓	3018
仃	3019
缰	3020
湮	3021
椒	3022
壹	3023
熨	3024
琼	3025
稣	3026
馁	3027
秤	3028
怠	3029
揍	3030
厂	3031
贩	3032
怡	3033
蟹	3034
萋	3035
媳	3036
茹	3037
钩	3038
熙	3039
棠	3040
询	3041
恻	3042
婴	3043
核	3044
凳	3045
蛐	3046
囱	3047
铸	3048
喺	3049
屿	3050
髦	3051
耘	3052
镶	3053
凹	3054
馄	3055
聋	3056
呷	3057
梵	3058
冉	3059
赘	3060
旱	3061
町	3062
蝎	3063
袄	3064
辫	3065
猴	3066
佫	3067
骇	3068
跩	3069
鲸	3070
亩	3071
翡	3072
腑	3073
粱	3074
愣	3075
瘫	3076
株	3077
嚏	3078
遵	3079
豺	3080
诠	3081
祂	3082
饨	3083
琉	3084
胁	3085
侃	3086
秩	3087
祗	3088
跤	3089
垠	3090
吨	3091
矿	3092
咔	3093
掰	3094
诫	3095
鸠	3096
橘	3097
炬	3098
螺	3099
剂	3100
尸	3101
焗	3102
捺	3103
踽	3104
刃	3105
薪	3106
煲	3107
穴	3108
搪	3109
悽	3110
揪	3111
徬	3112
愕	3113
莓	3114
钝	3115
欸	3116
瞰	3117
孽	3118
综	3119
锺	3120
箫	3121
垣	3122
酌	3123
栈	3124
楞	3125
丐	3126
肮	3127
坛	3128
锢	3129
绎	3130
蔬	3131
沃	3132
腆	3133
艇	3134
怛	3135
溯	3136
陕	3137
屹	3138
婀	3139
嗅	3140
捞	3141
鸶	3142
县	3143
谭	3144
衅	3145
嬲	3146
篝	3147
诧	3148
狭	3149
粟	3150
穆	3151
揸	3152
鄙	3153
酱	3154
彰	3155
蓓	3156
雳	3157
魁	3158
喟	3159
腼	3160
腩	3161
丸	3162
爵	3163
驿	3164
笙	3165
帖	3166
捂	3167
胀	3168
缔	3169
彪	3170
弘	3171
艘	3172
煤	3173
瞪	3174
瞓	3175
幌	3176
潭	3177
屡	3178
姥	3179
跂	3180
授	3181
榻	3182
乓	3183
洼	3184
铅	3185
蜢	3186
彝	3187
乒	3188
衾	3189
靴	3190
嗵	3191
垢	3192
橡	3193
挪	3194
逊	3195
忪	3196
甸	3197
蹊	3198
褛	3199
涵	3200
皤	3201
吠	3202
晏	3203
蹟	3204
箩	3205
髓	3206
陡	3207
僻	3208
瀑	3209
吔	3210
铿	3211
廷	3212
嗷	3213
萱	3214
嗽	3215
骸	3216
熔	3217
乔	3218
犬	3219
钮	3220
鹭	3221
魇	3222
亢	3223
滨	3224
漓	3225
啖	3226
赦	3227
署	3228
眬	3229
靡	3230
婵	3231
腺	3232
迦	3233
阖	3234
翰	3235
夭	3236
珑	3237
邋	3238
暄	3239
坤	3240
锥	3241
赵	3242
崔	3243
茅	3244
杭	3245
兹	3246
渲	3247
殉	3248
奕	3249
湛	3250
嗔	3251
粽	3252
筷	3253
缎	3254
栗	3255
踮	3256
墘	3257
橄	3258
迭	3259
御	3260
忡	3261
昆	3262
讴	3263
榄	3264
锄	3265
缈	3266
寰	3267
窟	3268
伽	3269
嚎	3270
簇	3271
哂	3272
镀	3273
琳	3274
穗	3275
拽	3276
津	3277
罂	3278
鉴	3279
徙	3280
彭	3281
冈	3282
苞	3283
稼	3284
呎	3285
贾	3286
勋	3287
兢	3288
猾	3289
遢	3290
秧	3291
庾	3292
恃	3293
葫	3294
汝	3295
棂	3296
猬	3297
冽	3298
檀	3299
粥	3300
笺	3301
嗲	3302
昇	3303
寺	3304
叩	3305
戳	3306
蜗	3307
冯	3308
译	3309
枣	3310
霆	3311
恣	3312
榕	3313
锯	3314
甭	3315
洽	3316
拎	3317
瑞	3318
墬	3319
姬	3320
椎	3321
坝	3322
趋	3323
鹂	3324
搽	3325
崭	3326
缪	3327
殇	3328
柯	3329
躇	3330
屐	3331
窕	3332
蹲	3333
鄐	3334
皓	3335
夷	3336
邓	3337
拴	3338
捣	3339
佗	3340
枱	3341
曰	3342
茁	3343
皑	3344
癡	3345
岱	3346
拌	3347
炖	3348
涕	3349
挠	3350
嬴	3351
甫	3352
婷	3353
迺	3354
轧	3355
窈	3356
笈	3357
睫	3358
墀	3359
羯	3360
筵	3361
峻	3362
葩	3363
捻	3364
祙	3365
凿	3366
刊	3367
鬃	3368
楣	3369
淆	3370
褥	3371
蔼	3372
峭	3373
痣	3374
愫	3375
稽	3376
柄	3377
窿	3378
拄	3379
晾	3380
讳	3381
鹦	3382
瓢	3383
蹒	3384
篷	3385
吩	3386
俭	3387
亘	3388
豚	3389
屠	3390
寡	3391
锚	3392
铐	3393
揩	3394
毙	3395
蟆	3396
掳	3397
嵌	3398
蛤	3399
谴	3400
嘚	3401
拇	3402
媲	3403
褒	3404
韶	3405
瑚	3406
蛹	3407
饵	3408
掣	3409
础	3410
桠	3411
罅	3412
楠	3413
颖	3414
嫂	3415
佣	3416
籁	3417
痪	3418
纬	3419
诊	3420
瞇	3421
攒	3422
耿	3423
泌	3424
笃	3425
仟	3426
轴	3427
寝	3428
惬	3429
缆	3430
竿	3431
札	3432
轩	3433
柬	3434
煦	3435
漱	3436
壕	3437
蜉	3438
擂	3439
唾	3440
坪	3441
诬	3442
骋	3443
榭	3444
舰	3445
篡	3446
跚	3447
叻	3448
婿	3449
杳	3450
玮	3451
剿	3452
攰	3453
癒	3454
盅	3455
饺	3456
瞻	3457
砰	3458
泓	3459
藐	3460
蜥	3461
绰	3462
憋	3463
嚐	3464
媛	3465
窑	3466
均	3467
薯	3468
刁	3469
缥	3470
尪	3471
恸	3472
斋	3473
吁	3474
榨	3475
涣	3476
褔	3477
咭	3478
癖	3479
搀	3480
慑	3481
逾	3482
颁	3483
怦	3484
陵	3485
锤	3486
掐	3487
涤	3488
淳	3489
袸	3490
绫	3491
戾	3492
脖	3493
咣	3494
尓	3495
麟	3496
峨	3497
颦	3498
冢	3499
荏	3500
芥	3501
悭	3502
垄	3503
沛	3504
拱	3505
匠	3506
瑶	3507
凸	3508
靶	3509
颔	3510
蛀	3511
戮	3512
蔗	3513
硕	3514
啷	3515
悱	3516
讬	3517
埔	3518
券	3519
笠	3520
乙	3521
苟	3522
砣	3523
鸢	3524
隽	3525
踭	3526
绢	3527
刨	3528
屌	3529
垦	3530
鲍	3531
税	3532
狩	3533
馒	3534
棚	3535
幡	3536
幢	3537
佔	3538
缉	3539
踞	3540
骆	3541
硝	3542
蝣	3543
逮	3544
俪	3545
衔	3546
斓	3547
婶	3548
踌	3549
蔑	3550
泠	3551
荔	3552
尿	3553
扪	3554
窘	3555
馈	3556
蕃	3557
牠	3558
钦	3559
鸾	3560
氓	3561
雹	3562
督	3563
仑	3564
伝	3565
樵	3566
姨	3567
瓷	3568
欉	3569
栊	3570
蹙	3571
氢	3572
攞	3573
骷	3574
淙	3575
脐	3576
咻	3577
阕	3578
蛊	3579
遑	3580
鹉	3581
稠	3582
羹	3583
扞	3584
菱	3585
胳	3586
宋	3587
甬	3588
睐	3589
喆	3590
铮	3591
孖	3592
弭	3593
匕	3594
撂	3595
掟	3596
韧	3597
挟	3598
掴	3599
嫣	3600
瞋	3601
湄	3602
痘	3603
颇	3604
袒	3605
昌	3606
蜷	3607
侦	3608
呗	3609
蜴	3610
蠕	3611
榔	3612
扒	3613
礁	3614
孭	3615
徽	3616
渥	3617
镖	3618
搔	3619
搐	3620
髅	3621
膨	3622
喫	3623
奄	3624
惕	3625
铲	3626
廖	3627
踟	3628
冶	3629
诲	3630
奁	3631
棕	3632
螃	3633
怂	3634
羨	3635
粪	3636
洩	3637
埸	3638
瘀	3639
敖	3640
肘	3641
稿	3642
砾	3643
酣	3644
黐	3645
牦	3646
禄	3647
菘	3648
鹜	3649
谙	3650
檫	3651
侮	3652
芹	3653
丙	3654
紊	3655
佰	3656
饴	3657
薛	3658
膳	3659
偌	3660
挞	3661
苒	3662
閒	3663
焕	3664
琦	3665
殃	3666
餸	3667
啜	3668
庶	3669
蔺	3670
噘	3671
阎	3672
匀	3673
翳	3674
藩	3675
圃	3676
琅	3677
俬	3678
筐	3679
変	3680
灏	3681
喀	3682
崛	3683
霖	3684
磕	3685
芸	3686
糜	3687
傅	3688
戎	3689
佐	3690
弛	3691
哺	3692
褶	3693
贸	3694
袁	3695
伎	3696
怼	3697
奂	3698
钵	3699
艄	3700
癞	3701
憩	3702
偈	3703
趸	3704
讷	3705
陲	3706
肾	3707
恿	3708
诣	3709
杉	3710
磐	3711
闸	3712
眈	3713
伉	3714
缨	3715
躏	3716
宪	3717
谆	3718
泱	3719
忱	3720
撬	3721
缴	3722
蛰	3723
驴	3724
淮	3725
杵	3726
彤	3727
譬	3728
鲤	3729
虞	3730
挛	3731
厕	3732
蠃	3733
酩	3734
嘁	3735
続	3736
猝	3737
岷	3738
妾	3739
蒜	3740
猩	3741
炕	3742
弋	3743
蛆	3744
驹	3745
肋	3746
翊	3747
尧	3748
隅	3749
涓	3750
舷	3751
瑙	3752
芋	3753
饲	3754
猿	3755
绯	3756
暸	3757
芊	3758
嗰	3759
呅	3760
嗄	3761
浔	3762
喁	3763
栓	3764
讪	3765
霭	3766
寇	3767
渠	3768
栩	3769
晌	3770
刎	3771
撷	3772
伺	3773
裔	3774
勘	3775
矫	3776
椿	3777
扼	3778
羚	3779
啉	3780
邱	3781
绅	3782
韦	3783
炆	3784
扳	3785
驭	3786
幂	3787
苑	3788
畴	3789
楷	3790
讥	3791
喱	3792
燎	3793
蝼	3794
癈	3795
璇	3796
糗	3797
濡	3798
桅	3799
姚	3800
颅	3801
摒	3802
谍	3803
飚	3804
蚯	3805
幔	3806
巩	3807
榆	3808
酡	3809
嵩	3810
熠	3811
梆	3812
骝	3813
匡	3814
圳	3815
矣	3816
俳	3817
莅	3818
痺	3819
孪	3820
谧	3821
觞	3822
矢	3823
隠	3824
瑜	3825
挎	3826
彦	3827
簧	3828
縻	3829
櫈	3830
氾	3831
宨	3832
啩	3833
菇	3834
奠	3835
浃	3836
殁	3837
函	3838
璐	3839
柝	3840
沁	3841
蹂	3842
羌	3843
竺	3844
嗮	3845
禀	3846
燿	3847
诏	3848
搣	3849
舖	3850
亨	3851
薉	3852
娆	3853
鞘	3854
镯	3855
咨	3856
瓮	3857
濒	3858
碉	3859
矗	3860
酊	3861
鳗	3862
睦	3863
斌	3864
蹑	3865
戆	3866
悻	3867
帚	3868
孬	3869
暪	3870
蚓	3871
缮	3872
叱	3873
鳅	3874
囉	3875
靛	3876
禾	3877
雌	3878
妃	3879
蓑	3880
钙	3881
痲	3882
奚	3883
卉	3884
宕	3885
肪	3886
菏	3887
涔	3888
撰	3889
硷	3890
橇	3891
煸	3892
钹	3893
赈	3894
嘥	3895
瘸	3896
箴	3897
菁	3898
哏	3899
祀	3900
髻	3901
佯	3902
粑	3903
绉	3904
箕	3905
飓	3906
嚤	3907
樟	3908
跛	3909
囤	3910
撖	3911
俑	3912
峦	3913
惮	3914
庐	3915
蹰	3916
猖	3917
阡	3918
蟀	3919
辅	3920
锭	3921
涙	3922
闩	3923
蹓	3924
凊	3925
妍	3926
螫	3927
届	3928
啶	3929
痿	3930
飕	3931
蹬	3932
畜	3933
淫	3934
衙	3935
赫	3936
犄	3937
夥	3938
敝	3939
舆	3940
漉	3941
蟠	3942
浬	3943
邰	3944
睑	3945
淬	3946
虱	3947
証	3948
棱	3949
蚤	3950
馍	3951
垭	3952
倖	3953
碱	3954
攸	3955
俞	3956
肴	3957
鸵	3958
踝	3959
抠	3960
攥	3961
瘴	3962
鞑	3963
埂	3964
桓	3965
麓	3966
鑫	3967
乾	3968
歔	3969
骊	3970
抺	3971
糸	3972
啫	3973
缄	3974
孑	3975
稞	3976
沽	3977
蟋	3978
杠	3979
鳃	3980
遛	3981
毎	3982
雍	3983
荼	3984
弈	3985
磓	3986
欷	3987
溚	3988
皈	3989
鳄	3990
邝	3991
鉆	3992
偲	3993
杼	3994
殡	3995
槌	3996
迸	3997
逑	3998
侄	3999
茎	4000
瞩	4001
栎	4002
疵	4003
桎	4004
旻	4005
潢	4006
犊	4007
孵	4008
迌	4009
嫚	4010
梏	4011
暐	4012
钜	4013
斧	4014
哝	4015
蹶	4016
窓	4017
匍	4018
耆	4019
鸪	4020
鬲	4021
玷	4022
裱	4023
坩	4024
踵	4025
臀	4026
曚	4027
湔	4028
亳	4029
禽	4030
纾	4031
呤	4032
砒	4033
丞	4034
祼	4035
飒	4036
鞍	4037
芯	4038
摀	4039
荐	4040
彗	4041
樊	4042
兀	4043
榈	4044
箔	4045
礴	4046
桔	4047
隋	4048
粧	4049
著	4050
翦	4051
坳	4052
蜊	4053
摈	4054
蛟	4055
臆	4056
灶	4057
瑗	4058
瘪	4059
蚵	4060
嬷	4061
鍊	4062
俄	4063
擞	4064
谄	4065
寮	4066
楂	4067
荤	4068
茱	4069
啕	4070
冧	4071
舐	4072
魑	4073
瘩	4074
羸	4075
篓	4076
邨	4077
凼	4078
摰	4079
噼	4080
镐	4081
菟	4082
鳖	4083
麋	4084
霑	4085
辖	4086
踎	4087
踫	4088
襄	4089
鳍	4090
睨	4091
怵	4092
啧	4093
咲	4094
卤	4095
辕	4096
疙	4097
筲	4098
侪	4099
宭	4100
蓠	4101
芍	4102
娲	4103
渍	4104
歼	4105
囸	4106
聼	4107
鱿	4108
摹	4109
叁	4110
皙	4111
捲	4112
耷	4113
簪	4114
聂	4115
唸	4116
嶂	4117
鹞	4118
朕	4119
碲	4120
筛	4121
蒋	4122
崂	4123
娴	4124
墅	4125
蚌	4126
狄	4127
阂	4128
処	4129
悿	4130
褓	4131
伧	4132
纲	4133
卯	4134
棺	4135
贿	4136
镭	4137
龛	4138
楔	4139
蚶	4140
菸	4141
涎	4142
痞	4143
臻	4144
鼾	4145
氹	4146
唳	4147
炜	4148
咴	4149
饯	4150
磬	4151
屯	4152
跺	4153
榷	4154
岚	4155
涅	4156
岫	4157
寅	4158
嗱	4159
嬅	4160
卵	4161
跶	4162
橹	4163
弗	4164
悖	4165
郞	4166
悪	4167
坞	4168
疋	4169
忖	4170
陛	4171
鹫	4172
酪	4173
洌	4174
嵬	4175
蘑	4176
剉	4177
祯	4178
晄	4179
翕	4180
狷	4181
呸	4182
萃	4183
鲨	4184
噏	4185
恫	4186
馏	4187
堰	4188
亵	4189
徿	4190
罔	4191
槛	4192
谑	4193
犟	4194
珩	4195
俦	4196
钖	4197
堑	4198
掬	4199
猷	4200
漧	4201
赳	4202
俴	4203
琣	4204
煳	4205
砧	4206
揖	4207
撅	4208
巿	4209
盹	4210
盎	4211
觜	4212
勺	4213
聒	4214
龚	4215
瘌	4216
佘	4217
鼎	4218
厥	4219
械	4220
唶	4221
帼	4222
嚜	4223
叵	4224
袈	4225
笕	4226
猥	4227
簜	4228
捅	4229
骃	4230
岑	4231
蕙	4232
臃	4233
唢	4234
烹	4235
燔	4236
舅	4237
麒	4238
耙	4239
冏	4240
攫	4241
嬿	4242
碾	4243
怄	4244
觎	4245
靖	4246
骓	4247
瘠	4248
踹	4249
裟	4250
騒	4251
朁	4252
觊	4253
鉣	4254
蕨	4255
氲	4256
囡	4257
娩	4258
芮	4259
蠵	4260
饷	4261
镏	4262
籽	4263
舜	4264
挲	4265
嗣	4266
埕	4267
堋	4268
痂	4269
榖	4270
雟	4271
畸	4272
绐	4273
昊	4274
茜	4275
禹	4276
郤	4277
磡	4278
芘	4279
锉	4280
邹	4281
泮	4282
肇	4283
鬈	4284
剐	4285
鹣	4286
祺	4287
匐	4288
濂	4289
矸	4290
胝	4291
筠	4292
峥	4293
鲽	4294
壊	4295
椗	4296
辘	4297
腄	4298
酋	4299
蘧	4300
甦	4301
龉	4302
泫	4303
孺	4304
埽	4305
镬	4306
奀	4307
讚	4308
骛	4309
膞	4310
馥	4311
穏	4312
糠	4313
昲	4314
牟	4315
秣	4316
嵋	4317
蔫	4318
蹭	4319
簌	4320
砵	4321
燊	4322
聴	4323
驸	4324
覚	4325
骥	4326
隈	4327
翶	4328
玓	4329
尢	4330
倪	4331
綷	4332
秏	4333
黡	4334
貂	4335
妤	4336
悚	4337
漀	4338
吽	4339
歃	4340
噑	4341
蝨	4342
浠	4343
恘	4344
拷	4345
鲈	4346
镰	4347
褐	4348
愠	4349
钳	4350
捌	4351
铙	4352
汾	4353
吙	4354
谩	4355
祛	4356
寜	4357
鄂	4358
瑄	4359
豔	4360
槽	4361
咄	4362
堇	4363
麈	4364
嚘	4365
筏	4366
孱	4367
岌	4368
冗	4369
荠	4370
賸	4371
俨	4372
诛	4373
碳	4374
坂	4375
摞	4376
秉	4377
韭	4378
扺	4379
吜	4380
衲	4381
湧	4382
翲	4383
晷	4384
吖	4385
畀	4386
缶	4387
滕	4388
轼	4389
罇	4390
槁	4391
帰	4392
遄	4393
澍	4394
渭	4395
郄	4396
胤	4397
摷	4398
殓	4399
釆	4400
唬	4401
茸	4402
毓	4403
狙	4404
殭	4405
芎	4406
昡	4407
轳	4408
旌	4409
僚	4410
桀	4411
藓	4412
蝪	4413
褡	4414
傣	4415
燻	4416
坵	4417
捽	4418
罄	4419
鹚	4420
萼	4421
昕	4422
庚	4423
赆	4424
蚝	4425
掼	4426
诙	4427
噌	4428
钛	4429
醵	4430
沏	4431
袷	4432
蒿	4433
倛	4434
浦	4435
朿	4436
赃	4437
暨	4438
敕	4439
潸	4440
腽	4441
袢	4442
唁	4443
龃	4444
焜	4445
郝	4446
岐	4447
蔻	4448
淤	4449
硭	4450
胚	4451
洱	4452
蒻	4453
抿	4454
佼	4455
募	4456
镪	4457
瘟	4458
尫	4459
佮	4460
缋	4461
奘	4462
埵	4463
彬	4464
昽	4465
揺	4466
昐	4467
豌	4468
祢	4469
嗝	4470
铰	4471
抨	4472
珈	4473
欹	4474
匈	4475
砚	4476
椤	4477
沢	4478
贷	4479
硅	4480
詹	4481
唎	4482
誔	4483
芰	4484
莆	4485
犷	4486
疹	4487
戌	4488
馅	4489
愖	4490
赅	4491
吣	4492
茭	4493
擘	4494
柚	4495
跻	4496
荭	4497
旮	4498
傫	4499
繑	4500
愀	4501
膫	4502
壑	4503
祐	4504
夆	4505
汞	4506
渚	4507
霏	4508
馐	4509
茗	4510
逡	4511
胼	4512
驽	4513
舀	4514
暌	4515
粿	4516
篑	4517
甯	4518
渎	4519
桜	4520
蝮	4521
锔	4522
殆	4523
悝	4524
倷	4525
楝	4526
绨	4527
渤	4528
噎	4529
瞠	4530
肽	4531
旯	4532
泵	4533
捼	4534
鈡	4535
邢	4536
菀	4537
钏	4538
柘	4539
螁	4540
榉	4541
逄	4542
枭	4543
煜	4544
鲻	4545
虬	4546
灸	4547
卺	4548
玟	4549
笞	4550
擀	4551
跆	4552
忒	4553
濑	4554
饩	4555
隍	4556
妓	4557
夯	4558
観	4559
囍	4560
睌	4561
踊	4562
歴	4563
膘	4564
鐡	4565
棰	4566
昭	4567
踺	4568
臊	4569
啋	4570
埌	4571
躅	4572
踤	4573
馕	4574
痍	4575
腚	4576
轶	4577
蔘	4578
钭	4579
卮	4580
跄	4581
関	4582
慇	4583
訳	4584
褵	4585
頿	4586
迆	4587
舢	4588
痢	4589
矶	4590
锌	4591
蜈	4592
庵	4593
悩	4594
羿	4595
讈	4596
倥	4597
夿	4598
鹑	4599
扙	4600
跜	4601
摭	4602
旬	4603
蚪	4604
孜	4605
昴	4606
渌	4607
遏	4608
胛	4609
喑	4610
溏	4611
攉	4612
帏	4613
蹿	4614
洙	4615
辚	4616
涮	4617
魉	4618
稷	4619
镌	4620
熳	4621
耨	4622
祕	4623
怙	4624
馋	4625
螟	4626
読	4627
亊	4628
剒	4629
婢	4630
绥	4631
胱	4632
噫	4633
齢	4634
犒	4635
鍜	4636
褫	4637
鹌	4638
凐	4639
姒	4640
剽	4641
褂	4642
蜀	4643
蒟	4644
筚	4645
垩	4646
鳏	4647
杞	4648
殖	4649
戛	4650
窠	4651
氯	4652
豉	4653
蔵	4654
吿	4655
翎	4656
慾	4657
叟	4658
覗	4659
骡	4660
螳	4661
谲	4662
撵	4663
焼	4664
泅	4665
燧	4666
雯	4667
趄	4668
颢	4669
尥	4670
戟	4671
冼	4672
佃	4673
渇	4674
哐	4675
郸	4676
谀	4677
抟	4678
缢	4679
倨	4680
汀	4681
倌	4682
嗑	4683
囧	4684
赁	4685
褙	4686
鲠	4687
忂	4688
慉	4689
裘	4690
曜	4691
侗	4692
頼	4693
拵	4694
砕	4695
魏	4696
賖	4697
様	4698
隣	4699
薝	4700
匾	4701
闱	4702
棯	4703
壅	4704
莞	4705
沬	4706
簷	4707
妺	4708
籴	4709
繋	4710
牓	4711
罡	4712
幑	4713
蚱	4714
砺	4715
柛	4716
愐	4717
栅	4718
掖	4719
隘	4720
昱	4721
邯	4722
啐	4723
弩	4724
荳	4725
挢	4726
狞	4727
醅	4728
钨	4729
姣	4730
觑	4731
晤	4732
椽	4733
轪	4734
痔	4735
煨	4736
眞	4737
诽	4738
跫	4739
藻	4740
獭	4741
谏	4742
琨	4743
讧	4744
俣	4745
怑	4746
埯	4747
僬	4748
讼	4749
坯	4750
旸	4751
愆	4752
暱	4753
蚣	4754
闳	4755
侨	4756
秝	4757
悾	4758
瘃	4759
眙	4760
簟	4761
讦	4762
铆	4763
儭	4764
翌	4765
扠	4766
跹	4767
痚	4768
玺	4769
絵	4770
蘙	4771
舶	4772
嵘	4773
蕤	4774
莒	4775
葺	4776
帉	4777
讐	4778
谕	4779
趔	4780
砝	4781
瀛	4782
撺	4783
撜	4784
踯	4785
筊	4786
佒	4787
遘	4788
讹	4789
敉	4790
镁	4791
魍	4792
囔	4793
麝	4794
妁	4795
驷	4796
踉	4797
锲	4798
鲷	4799
蝌	4800
醌	4801
趐	4802
枒	4803
耹	4804
伱	4805
韬	4806
僮	4807
蚋	4808
嚄	4809
炯	4810
朶	4811
梿	4812
笪	4813
浒	4814
湅	4815
烯	4816
揹	4817
馊	4818
帛	4819
痨	4820
纰	4821
膺	4822
歩	4823
铬	4824
衿	4825
谒	4826
胯	4827
鳝	4828
胥	4829
恺	4830
娉	4831
璜	4832
笳	4833
觔	4834
晡	4835
觐	4836
紮	4837
鹄	4838
绛	4839
鯭	4840
敨	4841
髯	4842
匝	4843
枺	4844
辺	4845
祁	4846
玥	4847
亥	4848
啁	4849
搾	4850
跣	4851
茺	4852
柿	4853
滇	4854
毌	4855
饫	4856
揼	4857
広	4858
薕	4859
聘	4860
抻	4861
糯	4862
窨	4863
祠	4864
趺	4865
筇	4866
浥	4867
唵	4868
獐	4869
怃	4870
馗	4871
戦	4872
掻	4873
腌	4874
潼	4875
曩	4876
佸	4877
儇	4878
钊	4879
悒	4880
爰	4881
聱	4882
谥	4883
媾	4884
鋆	4885
覆	4886
煻	4887
蒐	4888
诩	4889
靳	4890
狰	4891
溷	4892
雇	4893
惓	4894
糨	4895
儒	4896
邈	4897
钰	4898
霁	4899
谤	4900
姮	4901
镱	4902
戍	4903
嫔	4904
軚	4905
畚	4906
偣	4907
澹	4908
圜	4909
汶	4910
儳	4911
曈	4912
璧	4913
罹	4914
闰	4915
泸	4916
钠	4917
焊	4918
铣	4919
舨	4920
嬮	4921
艮	4922
篙	4923
觥	4924
贮	4925
実	4926
懿	4927
偟	4928
珞	4929
阆	4930
匮	4931
垛	4932
邵	4933
丶	4934
萶	4935
蛑	4936
眛	4937
婊	4938
噱	4939
杻	4940
葽	4941
<PAD>	7999
<UNK>	4943
